Repository: xjbeta/Aria2D
Catalog: Aria2D/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# infoViewController.segmentedControl.0
source: Status
zh_hans: 状态

# infoViewController.segmentedControl.1
source: Options
zh_hans: 选项

# infoViewController.segmentedControl.2
source: Files
zh_hans: 文件

# licenseInfo.cancelButton
source: Cancel
zh_hans: 取消

# licenseInfo.informativeText
source: It will deactivates application and invalidates license info.
zh_hans: 这将取消激活应用程序, 并使许可证信息无效.

# licenseInfo.invalidateButton
source: Invalidate License
zh_hans: 注销授权

# licenseInfo.messageText
source: Your application is already activated.
zh_hans: 您的应用程序已激活.

# licenseInfo.okButton
source: OK
zh_hans: 好

# mainMenu.activateAppItem.activate
source: Activate Aria2D
zh_hans: 激活 Aria2D

# mainMenu.activateAppItem.activated
source: Activated
zh_hans: 已激活

# mainMenu.pauseOrUnpausItem.pause
source: pause
zh_hans: 暂停

# mainMenu.pauseOrUnpausItem.unpause
source: unpause
zh_hans: 开始
